[
  // Lamborghini
  {
    "id":1,
    "Brand":"Lamborghini",
    "Description":"Es un fabricante italiano de automóviles deportivos fundado en 1963 por el fabricante de tractores Ferruccio Lamborghini y que actualmente pertenece a la filial de Volkswagen."
  },
  // Kia
  {
    "id":2,
    "Brand":"Kia",
    "Description":"Kia Motors es un fabricante surcoreano de automóviles. Su sede central está ubicada en Yangjae-dong, Seocho-gu, Seúl, Corea del Sur."
  },
  {
    "id":3,
    "Brand":"Ferrari",
    "Description":"KFerrari es una compañía de automóviles deportivos con sede en Maranello. Fue fundada en 1929 por un piloto de autos de competición, Enzo Ferrari, con el nombre de Scuderia Ferrari, construyendo automóviles de competición y, más tarde, en 1947, fabricando autos deportivos."
  },
  {
    "id":4,
    "Brand":"Audi",
    "Description":"Audi es una empresa multinacional alemana fabricante de automóviles de alta gama, lujo y deportivos. Su sede central se encuentra en Ingolstadt, Baviera y forma parte desde 1965 del Grupo Volkswagen."
  },
  {
    "id":5,
    "Brand":"Mercedes Benz",
    "Description":"Mercedes-Benz es una empresa alemana fabricante de vehículos de lujo, división de la compañía Daimler AG. La marca es reconocida por sus vehículos de lujo, autobuses y camiones."
  },
  {
    "id":6,
    "Brand":"BMW",
    "Description":"BMW es un fabricante alemán de automóviles de gama alta y motocicletas, cuya sede se encuentra en Múnich."
  },
  {
    "id":"7",
    "Brand":"Porsche",
    "Description":"Dr. Ing. h.c. F. Porsche AG, normalmente abreviado como Porsche AG, es un fabricante de automóviles alemán especializado en automóviles deportivos lujosos, de alta gama, SUV y sedanes. Porsche AG es propiedad del Grupo Volkswagen."
  },
  {
    "id":"8",
    "Brand":"Toyota",
    "Description":"Toyota Motor Corporation, ​ más conocida como Toyota, es una compañía de fabricación de automóviles japonesa. Su sede central se encuentra en Toyota y Bunkyō aunque, por su carácter multinacional, cuenta con fábricas y sedes alrededor de todo el mundo."
  },
  {
    "id":9,
    "Brand":"Honda",
    "Description":"Honda Motor Co., Ltd. es una empresa de origen japonés que fabrica automóviles, propulsores para vehículos terrestres, acuáticos y aéreos, motocicletas, robots y componentes para la industria automotriz."
  },
  {
    "id":10,
    "Brand":"Volkswagen",
    "Description":"Volkswagen es un fabricante de automóviles alemán con sede en Wolfsburgo, Baja Sajonia.​ Volkswagen es la marca original y más vendida del Grupo Volkswagen, el mayor fabricante de automóviles alemán y el segundo mayor fabricante de automóviles del mundo.​"
  },
  {
    "id":11,
    "Brand":"Ford",
    "Description":"La Ford Motor Company, mas conocida como Ford, es una empresa multinacional estadounidense."
  },
  {
    "id":12,
    "Brand":"Nissan",
    "Description":"Nissan Motor Company, Limited es un fabricante japonés de automóviles, con base en Yokohama. Su nombre común, Nissan, es un acrónimo de Nippon Sangyo. Está entre las principales compañías automotrices en términos de producción anual de vehículos."
  }
]